{
  "5b43d3ef350a0d35c31ad383f61edcea": "కావల్సినవి: చామ దుంపలు - పావు కేజీ, బియ్యప్పిండి - పెద్ద చెంచా, కారం - చెంచా, పసుపు - పావుచెంచా, ఆమ్‌చూర్‌ పొడి - అర చెంచా, ఉప్పు - తగినంత, నూనె - వేయించేందుకు సరిపడా. తాలింపు కోసం:మినప్పప్పు - చెంచా, ఆవాలు - అర చెంచా, ఎండుమిర్చి - రెండు, కరివేపాకు - రెబ్బ, వెల్లుల్లి రెబ్బలు - ఐదు, నూనె - చెంచా, కూరకారం - చెంచా.తయారీ: శుభ్రంగా కడిగిన చామదుంపల్ని కుక్కర్‌లో వేసి ఒక కూత వచ్చేవరకూ ఉడికించుకుని తీసుకోవాలి. తరవాత చెక్కు తీసి చక్రాల్లా కోయాలి. వీటిపై బియ్యప్పిండి, కారం, పసుపు, ఆమ్‌చూర్‌ పొడి, ఉప్పు, నూనె వేసి ఇవన్నీ ముక్కలకు పట్టేలా బాగా కలపాలి. కావాలంటే బియ్యంపిండిని మరికొంచెం కూడా కలుపుకోవచ్చు. బాణలిని పొయ్యిమీద పెట్టి నూనె వేసి ఈ ముక్కల్ని కరకరలాడేలా వేయించి తీసుకోవాలి. ఇప్పుడు తాలింపు వేసుకోవాలి. బాణలిలో నూనె వేడిచేసి మెత్తగా దంచిన వెల్లుల్లి రెబ్బలు, ఆవాలు వేయాలి. అవి చిటపటలాడాక మినప్పప్పు, ఎండుమిర్చి, కరివేపాకు వేయాలి. దీంట్లో ఇందాక వేయించి పెట్టుకున్న చామ దుంప ముక్కలు వేసి, పైన కూరకారం చల్లాలి. రెండు నిమిషాలయ్యాక దింపేయాలి.",
  "2b5a9cc07f518a05e5cd84783242d566": "కావలసినవి:చిన్న ఉల్లిపాయలు: 3 కప్పులు, ఉల్లికాడల ముక్కలు: కప్పు, పచ్చిమిర్చి: ఎనిమిది, ఇంగువ: పావు టీస్పూను, పసుపు: అరటీస్పూను, ఆవాలు: టీస్పూను, మినప్పప్పు:టీస్పూను, జీలకర్ర: అరటీస్పూను, ఉప్పు: సరిపడా, నూనె: తగినంత, వేయించిన సెనగపప్పు పొడి: 4 టీస్పూన్లుతయారుచేసే విధానం:బాణలిలో నూనె పోసి కాగాక ఆవాలు, మినప్పప్పు, జీలకర్ర, పచ్చిమిర్చి వేసి వేయించాలి. తరవాత పొట్టు తీసిన ఉల్లిపాయలు వేసి వేయించాలి. వేగాక ఉప్పు, ఇంగువ, పసుపు వేసి కలపాలి. తరవాత కొద్దిగా నీళ్లు చిలకరించి ఓ ఐదు నిమిషాలు మూతపెట్టి ఉడికించాలి. ఆ తరవాత నీళ్లన్నీ ఆవిరైపోయేవరకూ వేయించాలి. ఉల్లిపాయలు బాగా వేగాక సెనగపప్పు పొడి చల్లి దించాలి.",
  "340557f8cb128575647e55443021e124": " సబ్‌కా మాలిక్‌ ఏక్‌ అన్న సందేశంతో యావత్‌ మానవాళికి శాంతి సందేశాన్నిచ్చిన సాయి భగవాన్‌ మందిరం మహారాష్ట్రలోని అహ్మద్‌నగర్‌ జిల్లా షిర్డిలో వుంది. ఫకీర్‌ అవతారంలోఅనేక మహిమలు ప్రదర్శించిన సాయినాధుడు ఇప్పటికీ సమాధి నుంచే భక్తులకు అభయమిస్తాడని అసంఖ్యాక సాయి భక్తుల నమ్మకం. సాయి మందిరాన్ని దర్శించుకునేందుకు రోజు వేలాది భక్తులు షిర్డికి వస్తుంటారు.శ్రద్ధ, సబూరి \nశ్రద్ధ అంటే విశ్వాసం, భక్తి, సబూరి అంటే ఓర్పు, సాధన సందేశాలతో మానవాళికి అమూల్యమైన శాంతి సందేశాన్ని ఇచ్చారు. సాయినాధుడు ఎక్కడ జన్మించారు అన్న అంశంపై వేర్వేరు వాదనలు వున్నాయి. అహ్మద్‌నగర్‌ జిల్లాలోనే 19 శతాబ్దంలో జన్మించినట్టు కొందరు పర్బానీ జిల్లాలో జన్మించినట్టు మరికొందరు పేర్కొంటారు. అయితే ఈ వాదాలను పక్కనబెడితే హిందూ, ముస్లింల మధ్య సఖ్యతకు కృషి చేసిన మహనీయుల్లో ఆయన అగ్రగణ్యుడు. షిర్డిలోని పాత మసీదు మందిరాన్నే తన నివాసంగా చేసుకొని మత సామరస్యత కోసం శ్రమించారు. ఇప్పుడు ఆ మందిరాన్ని ద్వారకామాయిగా పిలుస్తున్నారు. సమాధి మందిరం పక్కన వున్న గురుస్థానంలో ఆయన కూర్చొనివుండేవారు. తొలిసారిగా 1854లో బాలసాయిని వీక్షించిన గ్రామస్థులు ఆశ్చర్యపోయారు. ఎప్పుడూ ధ్యానంలో వుండే సాయిని అనేక ప్రశ్నలు అడిగేవారు. అనంతరం ఆయన కొంతకాలం కనిపించలేదు.ఆవో సాయి.. \nషిర్డి గ్రామంలోని ఖండోబా మందిరంలో మహాల్సాపతి పూజరిగా వుండేవారు. ఒకసారి సాయి ఆ గ్రామంలోకి తిరిగి ప్రవేశించారు. ఆయనను చూసిన మహల్సాపతి ఆవో సాయి అని ఆహ్వానించారు. దీంతో ఆయన నామం సాయిగా స్థిరపడింది. భగవుంతునికి ఎలాంటి పేర్లు వుండవు. భక్తులు ఏ పేరుతో పిలిస్తే పలుకుతారు అదే రీతిలో సాయిబాబాగా ప్రఖ్యాతిచెందారు. సాయి మహిమలను వీక్షించిన అనేక మంది ఆయన శిష్యులుగా మారారు. మహాల్సాపతి, శ్యామ, హరి సీతారాం, దామోదర్‌... తదితరులు ఆయన శిష్యగణంలో వుండేవారు. స్వామివారి మహిమలు దేశమంతటా వ్యాపించడంతో అనేకమంది భక్తులు షిర్డికి రావడం ప్రారంభించారు. 1918లో ఆయన సమాధి చెందారు. అయితే సమాధినుంచే భక్తులను అభయమిస్తుంటాను అన్న ఆయన దివ్యవ్యాఖ్యల ఫలితంగా షిర్డిక్షేత్రం భక్తజనక్షేత్రంగా మారిపోయింది.సమాధిమందిర నిర్మాణం: బాబా భక్తులలో నాగ్‌పూర్‌కు చెందిన గోపాల్‌రావు బూటి ఒకరు. ఆయన కలలో స్వామి కనిపించి తనకు సమాధి మందిరాన్ని నిర్మించమని కోరారు. దీంతో బూటి ఆయనకు మందిరాన్ని నిర్మించారు. అదే మనం నేడు చూస్తున్న సమాధి మందిరం. షిర్డి ప్రవేశమే అన్ని పాపాలకు పరిహారం అన్న బాబా సూక్తికి అనుగుణంగా ప్రతిరోజు వేలాదిమంది భక్తులు సాయి సన్నిధానానికి వస్తుంటారు. మందిరప్రవేశంతోనే స్వామి దివ్యమంగళ స్వరూపాన్ని వీక్షిస్తూ దివ్యానుభూతి చెందుతారు. ద్వారకామాయితో పాటు చావడి, గురుస్థానం, నందదీప్‌, లెండి గార్డెన్స్‌... తదితర ప్రాంతాలను మనం చూడవచ్చు. ఈ ప్రదేశాల్లో సాయి నడియాడిన అంశం మనకు గుర్తుకు వస్తే మనస్సులో ఆధ్మాత్మిక భావం అలముకుంటుంది. సాయి సంస్థాన్‌ వారు బాబా వస్తువులతో ప్రత్యేకంగా ఒక ప్రదర్శనశాలను ఏర్పాటుచేశారు. వీటిని కూడా వీక్షించవచ్చు.వసతి సౌకర్యం \n* సంస్థాన్‌ వారు అనేక వసతి సముదాయాలను నిర్వహిస్తున్నారు. వీటిని ఆన్‌లైన్‌ ద్వారా ముందుగానే రిజర్వ్‌ చేసుకోవచ్చు, \n* ప్రైవేటు వసతి గృహాలు ఎక్కువగా వున్నాయి. భక్తులు వారి ఆర్థిక స్థోమతకు తగినట్టుగా గదులను తీసుకోవచ్చు.ఎలా చేరుకోవచ్చు \n* దేశంలోని వివిధ ప్రాంతాల నుంచి షిర్డికి రైలు, బస్సు సౌకర్యముంది. \n* హైదరాబాద్‌ నుంచి అజంతా ఎక్స్‌ప్రెస్‌, సాయినగర్‌ ఎక్స్‌ప్రెస్‌లు వున్నాయి. \n* అజంతా ఎక్స్‌ప్రెస్‌లో వెళ్లేవారు దిగివలసిన స్టేషన్‌ నాగర్‌సోల్‌. అక్కడ నుంచి షిర్డికి అనేక వాహనాలు వుంటాయి. \n* సాయినగర్‌ ఎక్స్‌ప్రెస్‌లో వెళితే నేరుగా షిర్డి చేరుకోవచ్చు. \n* షిర్డి సమీపంలో విమానాశ్రయాన్ని నిర్మిస్తున్నారు. త్వరలోనే సర్వీసులు ప్రారంభం కానున్నాయి. \n* ఔరంగాబాద్‌ విమానాశ్రయంలో దిగి వాహనాల ద్వారా షిర్డి చేరుకోవచ్చు.",
  "2ca9beb9ff0d1a729a3a90bf1634668a": "గుంటూరు నేరవార్తలు : శీతలపానియంలో మత్తు కలిపి అత్యాచారం చేశాడని ఆరోపిస్తూ ఓ యువతి తన కుటుంబ సభ్యులతో కలసి సోమవారం అర్బన్‌ గ్రీవెన్స్‌డేలో ఏఎస్పీ వైటీ నాయుడుకు ఫిర్యాదు చేశారు. స్పందించిన ఏఎస్పీ వెంటనే సదరు యువకుడిని పిలిపించి ఆ యువతిని వివాహం చేసుకోవాలని చెప్పాలని.. లేకపోతే అతనిపై అత్యాచారం కేసు నమోదు చేయాలని ఆదేశించారు. బాధితురాలు తెలిపిన వివరాల ప్రకారం.. కర్నూలు జిల్లాకు చెందిన ఓ యువతి గుంటూరులోని ఓ కళాశాలలో డిగ్రీ చదువుతోంది. అక్కడ వసతి గృహంలో ఉంటున్న ఆమెకు తన కుటుంబ సభ్యులు ఫోన్‌ చేస్తూ యోగక్షేమాలు తెలుసుకునేవాళ్లు. ఓ రోజు ఆ యువతి సోదరుడు ఆయన స్నేహితుడైన వినుకొండకు చెందిన బాలు ఫోన్‌ నుంచి ఆమెతో మాట్లాడాడు. అప్పటి నుంచి బాలు తరచూ ఆమెకు ఫోన్‌ చేసి అన్నం తిన్నావా, కళాశాలకు వెళుతున్నావా అంటుంటే ఆమె తిరస్కరించేది. దీంతో ప్రేమిస్తున్నాను..పెళ్లి చేసుకుంటాను అని నమ్మించాడు. ఓ రోజు శీతలపానియంలో మత్తు కలిపి ఇచ్చి అత్యాచారం చేశాడని ఆమె ఆరోపించింది. తాను పిలిచినప్పుడు రాకపోతే ఆ వీడియో సామాజిక మాధ్యమాల్లో, స్నేహితులకు పంపిస్తానంటూ బెదిరించేవాడని వాపోయింది. తాను గట్టిగా నిలదీస్తే పెళ్లి చేసుకుంటానని మోసం చేయనంటూ నమ్మించాడని పేర్కొంది. అతని మాటలపై నమ్మకం లేక పెద్దవాళ్లతో మాట్లాడాలన్నారు. దీంతో బాలు వాళ్లను తన నాన్న, పెద్దనాన్నల వద్దకు తీసుకువెళ్లాడు. ఆ యువతిని పెళ్లి చేసుకుంటాడని అంగీకార ఒప్పంద పత్రాలు రాసుకున్నారు. కొద్ది రోజుల తర్వాత బాలు అతని పెదనాన్నలు మాట మార్చి కట్నంగా రూ.20 లక్షలు, పొలం ఇస్తేనే పెళ్లి లేకపోతే తాళికట్టే ప్రసక్తే లేదంటున్నారని బాధితులు పేర్కొన్నారు. అదేమని అడిగినందుకు తమను దూషించి మిమ్మల్ని ఊరికి కూడా పంపించం.. ఇక్కడే చంపేస్తామని బెదిరించారని వాపోయారు. అతనితో వివాహం జరిపించి తమకు న్యాయం చేయాలని ఆమె కోరారు. ",
  "cef2a3e7904727cca890ebcd2f8546f9": "గుంటూరు నేరవార్తలు : శీతలపానియంలో మత్తు కలిపి అత్యాచారం చేశాడని ఆరోపిస్తూ ఓ యువతి తన కుటుంబ సభ్యులతో కలసి సోమవారం అర్బన్‌ గ్రీవెన్స్‌డేలో ఏఎస్పీ వైటీ నాయుడుకు ఫిర్యాదు చేశారు. స్పందించిన ఏఎస్పీ వెంటనే సదరు యువకుడిని పిలిపించి ఆ యువతిని వివాహం చేసుకోవాలని చెప్పాలని.. లేకపోతే అతనిపై అత్యాచారం కేసు నమోదు చేయాలని ఆదేశించారు. బాధితురాలు తెలిపిన వివరాల ప్రకారం.. కర్నూలు జిల్లాకు చెందిన ఓ యువతి గుంటూరులోని ఓ కళాశాలలో డిగ్రీ చదువుతోంది. అక్కడ వసతి గృహంలో ఉంటున్న ఆమెకు తన కుటుంబ సభ్యులు ఫోన్‌ చేస్తూ యోగక్షేమాలు తెలుసుకునేవాళ్లు. ఓ రోజు ఆ యువతి సోదరుడు ఆయన స్నేహితుడైన వినుకొండకు చెందిన బాలు ఫోన్‌ నుంచి ఆమెతో మాట్లాడాడు. అప్పటి నుంచి బాలు తరచూ ఆమెకు ఫోన్‌ చేసి అన్నం తిన్నావా, కళాశాలకు వెళుతున్నావా అంటుంటే ఆమె తిరస్కరించేది. దీంతో ప్రేమిస్తున్నాను..పెళ్లి చేసుకుంటాను అని నమ్మించాడు. ఓ రోజు శీతలపానియంలో మత్తు కలిపి ఇచ్చి అత్యాచారం చేశాడని ఆమె ఆరోపించింది. తాను పిలిచినప్పుడు రాకపోతే ఆ వీడియో సామాజిక మాధ్యమాల్లో, స్నేహితులకు పంపిస్తానంటూ బెదిరించేవాడని వాపోయింది. తాను గట్టిగా నిలదీస్తే పెళ్లి చేసుకుంటానని మోసం చేయనంటూ నమ్మించాడని పేర్కొంది. అతని మాటలపై నమ్మకం లేక పెద్దవాళ్లతో మాట్లాడాలన్నారు. దీంతో బాలు వాళ్లను తన నాన్న, పెద్దనాన్నల వద్దకు తీసుకువెళ్లాడు. ఆ యువతిని పెళ్లి చేసుకుంటాడని అంగీకార ఒప్పంద పత్రాలు రాసుకున్నారు. కొద్ది రోజుల తర్వాత బాలు అతని పెదనాన్నలు మాట మార్చి కట్నంగా రూ.20 లక్షలు, పొలం ఇస్తేనే పెళ్లి లేకపోతే తాళికట్టే ప్రసక్తే లేదంటున్నారని బాధితులు పేర్కొన్నారు. అదేమని అడిగినందుకు తమను దూషించి మిమ్మల్ని ఊరికి కూడా పంపించం.. ఇక్కడే చంపేస్తామని బెదిరించారని వాపోయారు. అతనితో వివాహం జరిపించి తమకు న్యాయం చేయాలని ఆమె కోరారు. ",
  "71ee5f669cb4f617a82b358dbe861d36": "జెర్సీపై రాజకీయ విమర్శలుముంబయి: ప్రపంచకప్‌లో భాగంగా జూన్‌ 30న ఇంగ్లండ్‌ క్రికెట్‌ జట్టుతో తలపడనున్న టీమిండియా కొత్త జెర్సీతో ఆడనుందని వార్తలు వస్తున్న విషయం తెలిసిందే. మైదానంలో బ్లూ కలర్‌ జెర్సీకి బదులు ఆరెంజ్‌ రంగు జెర్సీలతో వారు బరిలోకి దిగే అవకాశం ఉంది. అయితే, ఈ విషయంపై కాంగ్రెస్‌, సమాజ్‌ వాదీ పార్టీ (ఎస్పీ) నేతలు మండిపడుతున్నారు. దీని వెనుక కేంద్ర ప్రభుత్వ హస్తం ఉందని ఆరోపిస్తున్నారు. మహారాష్ట్ర ఎమ్మెల్యే, ఎస్పీ నేత అబు అసీమ్‌ అజ్మి మీడియాతో మాట్లాడుతూ... దేశం మొత్తం కాషాయీకరణ చేసేందుకు భాజపా ప్రయత్నిస్తోందని వ్యాఖ్యానించారు. జెండాలో మూడు రంగులు ఉంటే ఆరెంజ్‌ను మాత్రమే ఎందుకు తీసుకున్నారని ఆయన ప్రశ్నించారు. మహారాష్ట్ర మాజీ మంత్రి, కాంగ్రెస్‌ ఎమ్మెల్యే నసీమ్‌ ఖాన్‌ ఈ విషయంపై స్పందిస్తూ.. ఎన్డీఏ ప్రభుత్వం అధికారంలోకి వచ్చినప్పటి నుంచి ఇటువంటి రాజకీయాలే చేస్తోందని, ప్రతిదాన్ని కాషాయీకరణ చేయాలని ప్రయత్నిస్తోందని వ్యాఖ్యానించారు. ప్రతిపక్షాల ఆరోపణలు, విమర్శలను భాజపా మిత్రపక్షాలు కొట్టిపారేస్తున్నాయి. కేంద్రమంత్రి రామ్‌దాస్‌ అథవాలె ఈ విషయంపై మాట్లాడుతూ... ‘‘ఈ రంగు ధైర్యానికి, విజయానికి ప్రతీక. దీనిపై ఎవరికీ ఎటువంటి సమస్య ఉండకూడదు’’ అని వ్యాఖ్యానించారు. శివసేన నేత, మహారాష్ట్ర మంత్రి గులాబ్‌ రావ్‌ పాటీల్ ఈ విషయంపై స్పందిస్తూ... దీనిపై కొందరు అనవసర రాజకీయాలు చేస్తున్నారని విమర్శించారు. ప్రభుత్వాన్ని విమర్శించడానికి ప్రతిపక్ష పార్టీలకు ఏ విషయమూ కనపడట్లేదని అందుకే ఆరెంజ్‌ కలర్‌ అంటూ ఇటువంటి విమర్శలు చేస్తున్నారని ఆయన అన్నారు.  ",
  "e9f169f8093fff140bf4154d8f0b6812": "హైదరాబాద్‌: ప్రముఖ సినీ దర్శకుడు వి.వి.వినాయక్‌కు జీహెచ్‌ఎంసీ అధికారులు షాక్‌ ఇచ్చారు. నగర శివారులోని నార్సింగి ప్రాంతంలో అక్రమ నిర్మాణాలపై మున్సిపల్‌ అధికారులు ఉక్కుపాదం మోపారు. ఇందులో భాగంగా వట్టినాగులపల్లి గౌలిదొడ్డిలోని సర్వే నంబర్‌ 223లో రెండు అంతస్తుల భవనం కోసం అనుమతి తీసుకొని ఆరంతస్తుల్లో నిర్మించిన రెండు భవనాలను కూల్చివేశారు. అందులో వినాయక్‌కు చెందిన భవనం కూడా ఉందని నార్సింగి మున్సిపల్‌ కమిషనర్‌ టి.కృష్ణమోహన్‌, మేనేజర్‌ నర్సింహులు వెల్లడించారు. నిర్మాణంలో ఉన్న ఓ భవనాన్ని పూర్తిగా కూల్చివేయగా.. మరో భవనంలో మూడు అంతస్తులు కూల్చివేత పూర్తయిందని తెలిపారు. మిగతా భాగాన్ని కూడా రెండు రోజుల్లో కూల్చివేస్తామని అధికారులు వివరించారు. రెండుసార్లు నోటీసులు జారీ చేసినా ఎవరూ స్పందించలేదని.. ఈ భవనాల నిర్మాణానికి అనుమతి పత్రాలు అధికారుల నుంచి కాకుండా అప్పట్లో సర్పంచ్‌ వద్ద నుంచి తీసుకున్నట్టు తెలిసిందన్నారు. ఈ ప్రాంతంలో మరిన్ని అక్రమ నిర్మాణాలున్నట్టు తేల్చిన మున్సిపల్‌ అధికారులు వాటిని కూడా కూల్చివేయనున్నారు."
}